"HSDSCAN_TO_FOLDER" = "폴더";
"HSDSCAN_TO_PRINTER" = "프린터";
"HSDSCAN_TO_APPLICATION" = "응용 프로그램";
"HSDSCAN_TO_BOX" = "상자";
"HSDSCAN_TO_GOOGLE_DRIVE" = "Google 드라이브";


"COLOR" = "컬러";
"BLACK_AND_WHITE" = "흑백";
"GRAY_SCALE" = "회색조";

"IMAGE_PDF" = "이미지만(PDF)";
"SEARCHABLE_PDF" = "검색 가능한 텍스트(PDF)";
"EDITABLE_RTF" = "편집 가능한 텍스트(RTF)";

"OTHER" = "기타…";

HSDButtonTaskName = "스캔 버튼";
HSDCloudTaskName = "클라우드에 스캔";

HSDButtonTaskDescription = "HP 스캐너의 [스캔] 버튼에 작업 할당";
HSDCloudTaskDescription = "클라우드에 스캔 버튼에 사용되는 설정을 지정하십시오.";

OutputDescription = "스캔된 출력이 인쇄 대화 상자 창에 나타납니다.";
AssignToButtonTitle = "버튼에 지정";
HSDScanToTitle = "스캔 저장:";
HSDApplicationTitle = "응용 프로그램:";
SyncFolderTitle = "동기화 폴더:";
FolderTitle = "폴더:";
ServiceTitle = "서비스:";
HSDPaperSizeTitle = "크기:";
HSDDuplexScanTitle = "양면 스캔";
HSDColorModeTitle = "모드:";
ScanTitle = "스캔";
HSDFileNameTitle = "파일 이름:";
HSDScanFormatTitle = "형식:";
InputTitle = "입력";
OutputTitle = "출력";
HSDApplyNowButtonTitle = "지금 적용";
